[
{
  "name": "UAIBIT",
  "slug": "UAIBIT",
  "description":"UAIBIT is an initiative focused on promoting the adoption of Bitcoin as a payment method, especially among small and medium-sized businesses. It works as a community-driven project that helps merchants understand how to accept Bitcoin legally, securely, and simply — emphasizing self-custody and solutions that respect the principles of Bitcoin, such as censorship resistance and permissionless payments.",
  "image": "https://raw.githubusercontent.com/UAIBIT/Files/cb226335a723ed1a57b57fd11009b12d51e50d98/logos/uaibit/montain.svg",
  "links": ["https://github.com/uaibit","https://btcmap.org/communities#UAIBIT","https://uaibit.com.br","https://www.instagram.com/uaibtc","https://chat.whatsapp.com/DWoU1LaeEFtKuBSO1qIXEe?mode=r_c"]
},
{
  "name": "Bitcoin MOC",
  "slug": "BitcoinMOC",
  "description":"Montes Claros, as a growing regional hub in northern Minas Gerais, plays a strategic role in fostering innovation, entrepreneurship, and financial education. A Bitcoin community in Montes Claros is not just relevant—it’s necessary for helping the city and its people engage with the future of decentralized finance in a meaningful and sustainable way.",
  "image": "https://raw.githubusercontent.com/BitcoinMOC/Files/7e2cb81eab4bb677b2786a014c9aaa4f078724c2/BitcoinMOC.jpg",
  "links": ["https://github.com/BitcoinMOC"]
},
{
  "name": "Bitcoin Pipa",
  "slug": "BitcoinPipa",
  "description":"Pipa, located in Tibau do Sul, Rio Grande do Norte, is not just a tourist hotspot but also a multicultural village with a growing population of digital nomads, expats, and entrepreneurs. This unique environment makes Pipa an ideal place for a strong, well-organized Bitcoin community — one that bridges locals, visitors, and the global economy through Bitcoin.",
  "image": "https://raw.githubusercontent.com/BitcoinPipa/Files/bb441518f69b246c6758efa33fbbbcbb81f7b3dd/BicoinPipa.jpg",
  "links": ["https://github.com/BitcoinPipa"]
},
{
  "name": "Bitcoin Pompéu",
  "slug": "BitcoinPompeu",
  "description":"Pompéu is a small town in the interior of Minas Gerais, Brazil, with a population of around 31,000 people. Its economy is based largely on agriculture, cattle farming (especially dairy), furniture production, charcoal, and ethanol industries. Like many smaller Brazilian cities, Pompéu faces challenges related to financial access, inflation, and reliance on traditional banks. In this context, Bitcoin can offer real, practical benefits to the local population.",
  "image": "https://raw.githubusercontent.com/BitcoinPompeu/files/63bdd42faf3df965052cd266e8bc7efdd7b8bc25/BitcoinPompeu.jpg",
  "links": ["https://github.com/BitcoinPompeu"]
},
{
  "name": "Bitcoin Viçosa",
  "slug": "BitcoinVicosa",
  "description":"Viçosa is a university city of roughly 79,000 inhabitants, known for hosting the Federal University of Viçosa (UFV)—one of the most prestigious universities in Brazil, particularly recognized for agronomy, engineering, and science programs. The city draws significant national and international academic activity, hosting around 500 scientific and educational events annually. Combined with its dynamic student population and vibrant local economy, Viçosa is well‑positioned to benefit from the introduction and growth of a robust Bitcoin community.",
  "image": "https://github.com/BitcoinVicosa/Files/blob/b902e7c42414915c355516e9b0c2d053ebbbcdcd/BitcoinVi%C3%A7osa.jpg",
  "links": ["https://github.com/BitcoinVicosa"]
},
{
  "name": "Lagoa Bitcoin",
  "slug":"LagoaBitcoin",
  "description":"Lagoa Santa, located approximately 35–37 km from Belo Horizonte, is a vibrant city with around 65,000 to 66,000 inhabitants. The area is known for its rich archaeological heritage, natural beauty, and cultural traditions — making it a unique destination in the metropolitan region of Minas Gerais.",
  "image": "https://raw.githubusercontent.com/LAGOABITCOIN/files/3a2bc2b0795012f0453a9e8d14e1e7e3cb01dd62/lagoa-bitcoin.svg",
  "links":["https://github.com/LAGOABITCOIN"]
},
{
  "name": "Bitcoin BH",
  "slug":"BitcoinBH",
  "description":"Since its official launch in March 2025, UAIBIT has positioned Belo Horizonte as a Bitcoin hub, promoting education, merchant adoption, and community-based financial sovereignty across the city.",
  "image": "https://raw.githubusercontent.com/BitcoinBH/Files/c2b649b9912937770b033ebf0ff2c0b7be488eaf/BitcoinBH.jpg",
  "links":["https://github.com/BitcoinBH"]
}
]
